[{
  "identifier": "XAGWDU",
  "title": "aperiam corporis id similique corrupti",
  "abstract": "Eius placeat dolores quas veniam numquam aperiam excepturi quidem veritatis, animi deserunt a nulla ad delectus optio omnis ex nesciunt?",
  "source": "reec",
  "type": "clinical study"
},{
  "identifier": "PSFSWI",
  "title": "iure possimus a sequi necessitatibus laborum qui",
  "abstract": "Voluptatem suscipit dolores illum nesciunt magni exercitationem, iste ut pariatur aliquam, sunt iure deserunt eum dolore at sapiente, ducimus animi id nihil quidem voluptate fuga, ratione sit adipisci laboriosam voluptatibus? Dolorum quam qui officiis, deleniti quo dolorem adipisci maiores laudantium necessitatibus numquam ducimus vel accusamus omnis, voluptatibus sed tempora voluptates itaque eius iste?",
  "source": "lilacs",
  "type": "article"
},{
  "identifier": "FNZ77K",
  "title": "provident eveniet accusantium magni ipsam",
  "abstract": "Culpa accusamus tenetur quaerat aliquam facere cumque atque neque laudantium, ab laudantium harum dolor ad dignissimos exercitationem deleniti assumenda, autem esse repellendus corporis tenetur nesciunt pariatur reprehenderit dicta est, velit expedita aperiam inventore delectus eveniet eius totam dignissimos excepturi exercitationem amet, nostrum culpa enim laudantium sunt? Quidem quisquam praesentium blanditiis, odio consequatur vitae molestiae eaque tempora beatae quam molestias repudiandae aspernatur inventore, omnis ipsam dolore recusandae illum fugit aut sunt reprehenderit modi perferendis, exercitationem ex aperiam dolor tenetur, asperiores omnis dolore fuga corporis vitae?",
  "source": "lilacs",
  "type": "article"
},{
  "identifier": "AIWW99",
  "title": "fugiat blanditiis dolore iste ea quas omnis",
  "abstract": "Ullam quasi amet, beatae officia amet nihil quod dolorem repudiandae sed blanditiis minus, soluta atque deserunt fuga alias non obcaecati corrupti, dicta facere quibusdam accusamus quam recusandae obcaecati ullam debitis beatae aperiam. At aliquid nobis laborum asperiores magni ad in debitis omnis recusandae, odit impedit vel quam deleniti aliquid adipisci beatae sunt, vel nemo rerum necessitatibus nulla illum harum est? Nostrum sint amet accusantium corporis aperiam, sunt perspiciatis asperiores, explicabo praesentium omnis exercitationem itaque quia expedita debitis architecto tempora optio tempore, veritatis sit aspernatur?",
  "source": "lilacs",
  "type": "article"
},{
  "identifier": "INL5WC",
  "title": "laudantium ducimus fugit sapiente earum ab impedit",
  "abstract": "Facilis suscipit eos est odit corrupti harum officiis blanditiis iure veniam nulla, dolore ut consequuntur iste quaerat repellendus amet temporibus, ea id dolor suscipit nisi nemo natus laborum repellat doloremque assumenda.",
  "source": "google patents",
  "type": "patent"
},{
  "identifier": "8I0IPQ",
  "title": "quod molestiae atque quae eum non laboriosam",
  "abstract": "Modi numquam ratione deserunt accusamus eum, ratione veniam vel quam omnis fuga adipisci repellat eveniet veritatis, repellat officia similique quod nobis veritatis, natus consectetur maiores, explicabo quis pariatur vero excepturi maxime porro commodi recusandae nam eligendi.",
  "source": "portal fis",
  "type": "health research project"
},{
  "identifier": "YUOG6M",
  "title": "suscipit repudiandae eveniet dignissimos assumenda",
  "abstract": "Itaque expedita quae, nobis doloribus illo ipsa omnis ea dolorem inventore sunt. Debitis hic saepe porro iure pariatur temporibus a repellendus perferendis animi, cum dolor ullam, soluta explicabo vero totam in laudantium aliquid consequuntur aspernatur, iusto animi cumque, incidunt deleniti ad animi omnis sed ducimus impedit? Et aspernatur quos id, quas ullam possimus consequatur atque quidem, illo dolores fugiat beatae quibusdam molestiae, consectetur sequi id hic facilis ipsam culpa, dolor assumenda odit aspernatur mollitia excepturi perferendis?",
  "source": "google patents",
  "type": "patent"
},{
  "identifier": "Y7W453",
  "title": "molestias asperiores est repellat provident",
  "abstract": "Odit exercitationem itaque reiciendis deserunt nisi vitae, debitis aspernatur excepturi commodi, magni laudantium officia ex soluta hic earum, quasi corporis debitis aliquid? Odio possimus expedita iure tempora non dolore harum, eligendi ratione nobis nemo quibusdam ut impedit ducimus sequi fugit, maxime ad delectus?",
  "source": "lilacs",
  "type": "article"
},{
  "identifier": "XTFXPB",
  "title": "iste magni a amet beatae officiis facilis",
  "abstract": "Sit nesciunt quam explicabo est illum voluptate minima, quidem eligendi assumenda quasi eveniet, harum itaque quidem consequuntur similique doloremque, veritatis dolore quos nesciunt officia, consequuntur inventore quidem adipisci maxime esse. Amet ratione saepe magni recusandae, voluptatum reprehenderit facere est nostrum? Aliquid aliquam repellendus dicta temporibus dignissimos laborum corrupti, quisquam illo earum consequatur quas ducimus, deleniti fugit asperiores, atque quos similique a alias pariatur consequuntur architecto?",
  "source": "google patents",
  "type": "patent"
},{
  "identifier": "XAUSEO",
  "title": "rem ab veniam molestiae facere",
  "abstract": "Totam labore praesentium accusantium enim dolorem aperiam provident facilis, eius neque qui expedita dignissimos voluptates ex tempore, aliquid doloremque quasi in vitae assumenda harum nostrum hic, animi nostrum qui temporibus est quibusdam deserunt rerum incidunt iure cum. Reiciendis illum necessitatibus ipsa aperiam, cupiditate blanditiis rem deleniti doloremque ut optio, omnis quis numquam perspiciatis ducimus odio officia nobis qui vel quas.",
  "source": "reec",
  "type": "clinical study"
}]