[
  {
    "_id": "biblio-985342",
    "title": "First Article",
    "abstractText": "El objetivo de esta breve comunicación es analizar y reflejar la eficiencia de la utilización del método psicodramático en conjunto con la jornada del héroe, monomito descrito por Joseph Campbell, que está presente en todas las culturas y relata la presencia de un héroe y su jornada de transformación. Llamamos el resultado de esa unión de Psicodrama del héroe (PDH). Describimos, en este estudio, un trabajo realizado con PDH, en el cual los participantes vivenciaron la jornada de un personaje construido por el propio grupo.",
    "descriptors": [
      {
        "id": "10",
        "addedOn": "2019-11-02T08:02:36"
      },
      {
        "id": "100",
        "added": [
          {
            "by": "A1",
            "on": "2019-11-02T08:05:45"
          }
        ]
      },
      {
        "id": "1000",
        "added": [
          {
            "by": "A1",
            "on": "2019-11-02T08:46:13"
          }
        ]
      }
    ]
  },
  {
    "abstractText": "Resumen El artículo investigó debates parlamentarios en la Cámara de los Diputados en Brasil sobre el permisibilidad de psicólogos para ofrecer tratamiento de conversión a heterosexualidad para homosexuales entre 2009 y 2013. La metodología consistió en examinar los discursos de los diputados. Entre los defensores de estas terapias se destacaban los parlamentarios evangélicos, que expresaban concepciones negativas sobre la homosexualidad. Entre los que se opusieron a estas terapias se destacaron parlamentarios feministas y representantes de movimientos LGBT (Lesbianas, Gays, Bisexuales, Travestis y Transexuales), que expresaban concepciones positivas sobre la homosexualidad, relacionándola con la diversidad sexual humana. La prohibición de estos tratamientos se mantuvo, asegurando la defensa de los derechos humanos y la autonomía del Consejo Federal de Psicología.",
    "descriptors": [
      {
        "id": "23",
        "addedOn": "2019-10-31T14:12:00"
      }
    ],
    "_id": "biblio-1004712",
    "title": "Dummy Simple Title"
  },
  {
    "abstractText": "La fascitis necrotizante es una infección agresiva y altamente destructiva de la fascia y el músculo con una alta morbimortalidad. Se suele presentar en pacientes inmunocomprometidos tales como VIH, diabéticos, oncológicos o trasplantados, siendo sus localizaciones más habituales las extremidades, pared abdominal y periné; en esta última localización recibe el nombre de gangrena de Fournier. Su asociación con úlceras de decúbito es infrecuente, relacionándose en la mayoría de las ocasiones con procesos osteomielíticos, traumatismos con heridas cutáneas o presencia de cuerpos extraños. Presentamos un caso clínico de un paciente con fascitis necrotizante secundaria a úlcera de decúbito. Nos parece interesante presentar las características clínicas, así como exponer los hallazgos radiológicos de esta entidad y, por otra parte, acentuar la importancia de un adecuado cuidado de las úlceras por presión, ya que pueden ser el origen de la fascitis necrotizante",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "ibc-ET1-2866"
  },
  {
    "abstractText": "En este artículo describiremos brevemente ciertos pacientes que consultan por cuadros psiquiátricos agudos y que además sufren de difusión de identidad. Estos pacientes ofrecen dificultades importantes a su propio tratamiento porque tienden a no persistir en una tarea, no cuidar de sí mismos, no confiar en las personas y a no recuperarse de las fallas de mentalización que puedan tener en sus relaciones interpersonales, produciendo graves complicaciones en el proceso terapéutico. Describiremos el Programa de Intervención Psicoeducativa y Control Farmacológico en Grupo que hemos implementado en el Instituto Psiquiátrico José Horwitz Barak para manejar de mejor forma las dificultades terapéuticas que estos pacientes ofrecen. Palabras Claves: Difusión de identidad, adherencia a tratamiento, psicoeducación, resistencia a tratamiento, tratamiento en grupo",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "biblio-998637"
  },
  {
    "abstractText": "Resumen Se presenta el caso de una paciente con hemorragia digestiva alta, en quien durante el examen físico se documentó el signo de la hermana María José, que se confirmó ulteriormente mediante endoscopia digestiva y estudios histopatológicos la presencia de un cáncer gástrico avanzado.",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "biblio-1003841"
  },
  {
    "abstractText": "RESUMEN La paratiromatosis se describe como una dolencia en la que existen múltiples nódulos de tejido paratiroideo hiperfuncionante diseminados por cuello y el mediastino, en la cual las pruebas de imagen no son efectivas para localizar las glándulas paratiroides y requiere de la combinación de un tratamiento médico y quirúrgico que en ocasiones se presenta como un desafío. Describimos el caso de una mujer de 61 años con hiperparatiroidismo primario recurrente a la que se le extirpan un total de 9 glándulas paratiroideas en 3 cirugías diferentes, y realizamos revisión de la literatura.",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "biblio-985749"
  },
  {
    "abstractText": "El meta-análisis es una metodología firmemente establecida y una parte integral del proceso de generación de conocimiento en las ciencias empíricas. El meta-análisis también se ha centrado en la metodología y se ha convertido en uno de los principales críticos de las deficiencias metodológicas. Destacamos varios puntos problemáticos sobre cómo investigamos en psicología: exceso de heterogeneidad en los resultados y dificultades para la replicación, sesgo de publicación, calidad metodológica sub-óptima y prácticas cuestionables de los investigadores. Estos y otros problemas condujeron a una \"crisis de confianza\" en psicología. Discutimos cómo la perspectiva meta-analítica y sus procedimientos pueden ayudar a superar la crisis. Una perspectiva más cooperativa, en lugar de competitiva, puede ayudar a cambiar para que consideremos la replicación como una contribución más valiosa. El conocimiento no puede basarse en estudios aislados. Dada la naturaleza del objeto de estudio de la psicología la unidad natural para generar conocimiento debe ser la distribución estimada del tamaño del efecto, no la decisión dicotómica sobre la significación estadística en estudios específicos. Se ofrecen algunas sugerencias sobre cómo redirigir la investigación y las prácticas de los investigadores, de modo que sus intereses personales y los de la ciencia en sí estén más alineados",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "ibc-ET3-2539"
  },
  {
    "abstractText": "RESUMEN  Objetivo: determinar el impacto del tipo de contrato y la antigüedad del personal de enfermería en sus actitudes hacia la comunicación, la inteligencia emocional y la empatía.  Métodos: los instrumentos que miden las actitudes hacia la comunicación, la empatía y la inteligencia emocional. La muestra del estudio fue de 450 enfermeras de 7 hospitales. Para comprobar el efecto de las variables estudiadas, se realizaron ANOVA de un factor, correlaciones Pearson y modelos de regresión lineal jerárquica múltiple, según el tipo de contrato.  Resultados: existen diferencias estadísticamente significativas entre las variables estudiadas según el tipo de contrato. Más concretamente, el personal de enfermería con contrato indefinido mostró puntuaciones más altas en la dimensión cognitiva de la escala actitudes hacia la comunicación. Asimismo, las mayores correlaciones se encontraron entre las dimensiones de la escala actitudes hacia la comunicación en todos los grupos. Al mismo tiempo, la antigüedad se relacionaba positivamente con la inteligencia emocional en el ínterin y negativamente con la empatía en el contrato indefinido. Finalmente, mirando los modelos de regresión, se observó que la toma de perspectiva es el principal predictor de cada dimensión de la escala actitudes hacia la comunicación en todos los grupos, independientemente del tipo de contrato.  Conclusión: se ha comprobado que las condiciones de trabajo positivas (seguridad laboral, contrato permanente y antigüedad) influyen en la capacidad de comunicación en la relación paciente-enfermera.",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "biblio-985657"
  },
  {
    "abstractText": "Resumen  Introducción:  De los 36 millones de personas que viven con vih en el mundo, el 63 %, aproximadamente, son activas a nivel laboral, pero poco se sabe de los significados que el trabajo representa para ellas.  Objetivo:  Comprender los significados que el trabajo tiene para un grupo de trabajadores con vih y que viven en la ciudad de Bogotá.  Metodología:  Estudio de tipo cualitativo, hermenéutico e interpretativo, en el que participaron voluntariamente once trabajadores (seis mujeres y cinco hombres), seleccionados según criterios de pertinencia y adecuación. La muestra se definió por saturación teórica, y la recolección de datos se dio mediante una entrevista semiestructurada. El análisis siguió la técnica hermenéutica propuesta por Diekelman, Allen y Tanner.  Resultados:  Para los participantes del estudio, el significado del trabajo, cuando se vive con vih, se encuentra sustentado bajo tres categorías: 1) \"Empleabilidad, tipo de empleo y manejo de horarios\", 2) \"Salud, trabajo y vih\" y 3) \"Entorno social y laboral del vih\".  Conclusiones:  El vih significa una disminución en las posibilidades laborales, que afecta las condiciones extra- e intralaborales del trabajador, principalmente debido al estigma que se impone a la infección, lo cual lleva a acciones de discriminación e influye en las opciones de empleo. Trabajar es un determinante fundamental en el acceso a la salud y, por ende, en su mantenimiento.",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "biblio-985116"
  },
  {
    "abstractText": "No disponible",
    "decsCodes": null,
    "decsCodes_Annotator": null,
    "_id": "ibc-FGT-1422"
  }
]
